CFBundleName = "DeployStudio Assistant";
CFBundleVersion= "180318";
CFBundleShortVersionString = "1.7.9";
CFBundleGetInfoString = "DeployStudio Assistant version 1.7.9 (b180318), Copyright 2018 The DeployStudio Team.";
NSHumanReadableCopyright = "Copyright 2018 The DeployStudio Team.";
